{
	"row-one": {
		"title": "Trust your deal partner",
		"paragrapgh": "Solution for trading between strangers online or face to face easily protects deal of any size for little money"
	},
	"row-two": {
		"title": "What is WinWin",
		"list": {
			"paragraph-one": "Service uses escrow principle, which has been known in the world for over 150 years and is widely used to protect real estate transactions.",
			"paragraph-two": "WinWin has adjusted this principle to protect deals of any size online or face to face.",
			"paragraph-three": "To resolve disputes, WinWin has developed a unique dispute resolution tool, that protects both buyer and seller from abuse."
		}
	},
	"row-tree": {
		"title": "How WinWin helps me",
		"list": {
			"title-one": "Holds the funds in trust",
			"title-two": "Limits the uncertainty of sale",
			"title-tree": "Limits the risk of fraud",
			"paragraph-one": "As an independent third party witness of a deal, stores data in the event of a dispute.",
			"paragraph-two": "Helps to anticipate the main terms of the agreement (e.g. what will happen if the goods don't arrive on time).",
			"paragraph-tree": "Limits the risk of fraud by correctly identifying the buyer and the seller."
		}
	},
	"row-four": {
		"title": "How it Works",
		"list": {
			"title-one": "The Buyer or the Seller chooses WinWin to secure the transaction",
			"title-two": "The Buyer submits payment to WinWin",
			"title-tree": "The Seller delivers good/service",
			"title-four": "The Buyer approves the quality or initiates dispute with the Seller through unique WinWin dispute resolution tool",
			"title-five": "WinWin submits payment to the Seller"
		}
	},
	"row-five": {
		"title": "When it’s worth to use WinWin",
		"paragraph": "When buying or selling any used item - a car, an Internet domain, ordering goods or services (e.g., furniture order or house repairing)",
		"list-blue": {
			"title": "For buyers",
			"list-item": {
				"one": "Payment only upon receipt of the product or service",
				"two": "There is enough time to check the quality before final payment",
				"tree": "Before sending the goods, there is time to change your mind and refuse the goods simply and free of charge"
			}
		},
		"list-dark-blue": {
			"title": "For sellers",
			"list-item": {
				"one": "Reliable and affordable payment that is easy for buyers to use",
				"two": "Pricing and terms are tailored to transactions of any size, both online and in physical locations",
				"three": "WinWin’s dispute resolution tool keeps buyers from abusing quality disputes"
			}
		}
	},
	"row-six": {
		"title": "Trust your deal partner",
		"paragraph": "Trust wins"
	},
	"footer": {
		"right": "© 2021 WinWin. All rights reserved"
	},
	"button": {
		"title": "start using",
		"link": "Privacy policy"
	}
}